{"Name":{"0":"Világos Sör","1":"Barna Sör","2":"Nem vagyok én Apáca","3":"Bodzás Angyalka","4":"Szeplőtelen","5":"Kótyagos","6":"Söröstyén","7":"Illuminátor","8":"Amarilla Nővérke","9":"Frau Luther","10":"2ecundu2","11":"Lavender","12":"Rock me Kapucinus"},"Alcohol":{"0":"4,3","1":"5,4","2":"5,4","3":"4,3","4":"4,3","5":"6,5","6":"7,0","7":"7,2","8":"4,3","9":"4,9","10":"5,0","11":"5,0","12":"5,9"},"Balling":{"0":"11,3","1":"13,5","2":"13,5","3":"11,3","4":"11,3","5":"14,8","6":"14,8","7":"15,8","8":"11,5","9":"12,8","10":"11,6","11":"11,6","12":"14,7"},"Specifications":{"0":"Szűrt, tükrösen tiszta, klasszikus világos lager típusú sör","1":"Szűretlen, barna lager típusú sör","2":"Szűretlen, barna meggyes, lager típusú sör","3":"Szűretlen, üdítően bodzaillatú- ízű, világos lager típusú sör","4":"Szűretlen, világos lager típusú sör","5":"Különleges, alsóerjesztésű, szűretlen, bronz színű, triplán komlózott lager típusú Búza sör","6":"Szűretlen, tiszta bronz színű, duplán komlózott lager típusú sör","7":"Szűretlen világos speciális hoplager","8":"Szűretlen kivitel, világos lager típusú sör","9":"Szűretlen kivitel, vörös lager típusú sör","10":"Szűretlen, világos felsőerjesztésű búzasör","11":"Szűretlen, világos levendulás búzasör","12":"Szűretlen, világos ale típusú sör"},"Ingredients":{"0":"Összetevők: ivóvíz, pilseni maláta, kétféle komló, sörélesztő.","1":"Összetevők: ivóvíz, pilseni maláta, karamell maláta, festő maláta, kétféle komló, sörélesztő.","2":"Összetevők: ivóvíz, pilseni maláta, karamell maláta, festő maláta, kétféle komló, sörélesztő, meggyvelő házi termelőktől.","3":"Összetevők: ivóvíz, pilseni maláta, kétféle komló, sörélesztő, bodza virág szirup, házi termelőktől.","4":"Összetevők: ivóvíz, pilseni maláta, kétféle komló, sörélesztő.","5":"Összetevők: ivóvíz, pilseni maláta, karamell maláta, búza maláta, három féle komló, sörélesztő.","6":"Összetevők: ivóvíz, pilseni maláta, karamell maláta, festő maláta, kétféle, dupla mennyiségű komló, sörélesztő.","7":"Összetevők: ivóvíz, pilseni maláta, Herkules komló, Hallertau Herbsbrucker komló, Citra komló, Tettnanger komló, sörélesztő.","8":"Összetevők: ivóvíz, pilseni maláta, Herkules komló, Tettnanger komló, Amarillo komló, sörélesztő.","9":"Összetevők: ivóvíz, pilseni maláta, karamell maláta, festő maláta, Herkules komló, Cascade komló, sörélesztő.","10":"Összetevők: ivóvíz, bécsi maláta, búzamaláta, narancshéj, kétféle komló, sörélesztő.","11":"Összetevők: ivóvíz, bécsi maláta, búzamaláta, levendula, citrus komló, kandiscukor, sörélesztõ.","12":"Összetevők: ivóvíz, maláták, Warrior, Perle, Polaris, Simcoe, Cascade komlók, US-05 sörélesztő."},"Description":{"0":"Már 20 éve főzzük, igazi kellemes, enyhén kesernyés komlós utóízű, igazi „ivósör”.","1":"Kellemesen kesernyés, kávés utóízzel.","2":"A nagyon intenzív meggy illat és íz hatást követően a barna sör kesernyés- kávés utóízével.","3":"Intenzív bodza illat és íz hatást követően a sör kesernyés- komlós utóízével.","4":"A szűretlen sör selymes, testes, de mégis könnyed ízvilágával.","5":"A búza és a három féle komlónak köszönhető egyedi, enyhén kesernyés citrusos-komlós utóízzel.","6":"Intenzív egyedi, kesernyés komlós utóízzel.","7":"Hidegkomlózott testes sör, a hosszú ászokolási időnek köszönhetően nem tolakodóan erős alkohol fokkal, gyümölcsös, citrusos illat- és ízvilággal.","8":"Hidegkomlózott sör, gyümölcsös, citrusos illattal és nem tolakodóan kesernyés ízvilággal.","9":"Hidegkomlózott vörös sör, a Cascade komlónak köszönhetően enyhén citrusos, fűszeres illat, kellemesen kesernyés utóízzel.","10":"Különleges szűretlen felsőerjesztésű búzasör selymes, testes, de mégis könnyed banános–vaníliás íz vonásokkal, citrusos–banános illattal, mint az igazi német búza söröknél.","11":null,"12":null}}